/***********************************************************\
 * © 2009 Adobe Systems Incorporated. All rights reserved. *
 *                                                         *
 *   Flash Standalone Player localizable strings.          *
\***********************************************************/

/* Application name */
"APPLICATION_NAME"						= "Flash Player";

/* About-box & get-info contents */
/* Note: The Copyright text in the About box actually comes from the adjacent InfoPlist.strings file */
"ADOBE_FLASH"							= "Adobe® Flash® Player 11";
"ADOBE_COPYRIGHT"						= "Copyright © 1996-2020 Adobe.";
"ADOBE_ABOUT_BOX_TEXT"					= "All Rights Reserved. Protected by U.S. Patent 6,879,327; Patents Pending in the United States and other countries. Adobe and Flash are either trademarks or registered trademarks in the United States and/or other countries.";
"ADOBE_URL"								= "http://www.adobe.com";

/* View drop-down menu */
"SHOW_REDRAW_REGIONS"					= "다시 그리기 영역 표시";

/* Control drop-down menu */
"CONTROL_PLAY_MENUITEM"					= "재생";
"CONTROL_PAUSE_MENUITEM"				= "일시 정지";

"DEBUGGER"								= "디버거";
